Repository: Tdude/upaif
Catalog: languages/*.po
Languages: sv_se

source: Primary
sv_se: Primär

source: Toggle menu
sv_se: Växla meny

source: Contact
sv_se: Kontakt

source: Email
sv_se: E-post

source: Privacy Policy
sv_se: Integritetspolicy

source: Terms & Conditions
sv_se: Villkor

source: Posts
sv_se: Inlägg

source: Search
sv_se: Sök

source: Read more
sv_se: Läs mer

source: UPAIF Theme
sv_se: UPAIF-tema

source: Base background
sv_se: Basbakgrund

source: Accent (gold)
sv_se: Accent (guld)

source: Accent (red)
sv_se: Accent (röd)

source: Text (dark)
sv_se: Text (mörk)

source: Text (light)
sv_se: Text (ljus)

source: Show title left border
sv_se: Visa vänster ram på titlar

source: Red accent border on post titles
sv_se: Röd accentram på inläggstitlar

source: Header Settings
sv_se: Sidhuvudinställningar

source: Sync header colors with footer
sv_se: Synka sidhuvudfärger med sidfot

source: Header background (start)
sv_se: Sidhuvudbakgrund (start)

source: Header background (end)
sv_se: Sidhuvudbakgrund (slut)

source: Hero title
sv_se: Hjältetitel

source: Hero subtitle
sv_se: Hjälteundertext

source: Hero height (vh)
sv_se: Hjältehöjd (vh)

source: Hero slant angle
sv_se: Hjälte lutningsvinkel

source: Hero overlay fade direction
sv_se: Hjälte övertoningsriktning

source: Right to left
sv_se: Höger till vänster

source: Left to right
sv_se: Vänster till höger

source: Hero content width (px)
sv_se: Hjälte innehållsbredd (px)

source: Hero title size (rem)
sv_se: Hjältetitelstorlek (rem)

source: Hero tagline size (rem)
sv_se: Hjälte slogan-storlek (rem)

source: Hero button text
sv_se: Hjälteknapptext

source: Leave empty to hide
sv_se: Lämna tomt för att dölja

source: Hero button URL
sv_se: Hjälteknapp-URL

source: Hero text alignment
sv_se: Hjälte textjustering

source: Left
sv_se: Vänster

source: Center
sv_se: Centrerad

source: Right
sv_se: Höger

source: Contact page URL
sv_se: Kontaktsidans URL

source: Read more button text
sv_se: Läs mer-knapptext

source: Menu button text
sv_se: Menyknapptext

source: Menu button URL
sv_se: Menyknapp-URL

source: Primary Menu
sv_se: Primär meny

source: Footer Settings
sv_se: Sidfotsinställningar

source: Footer CTA title
sv_se: Sidfot CTA-titel

source: Footer CTA link URL
sv_se: Sidfot CTA-länk-URL

source: Leave empty for no link
sv_se: Lämna tomt för ingen länk

source: Footer slant angle
sv_se: Sidfot lutningsvinkel

source: Sync footer colors with header
sv_se: Synka sidfotsfärger med sidhuvud

source: Footer text width (px)
sv_se: Sidfot textbredd (px)

source: Footer title size (rem)
sv_se: Sidfot titelstorlek (rem)

source: Footer background
sv_se: Sidfotsbakgrund

source: Footer text color
sv_se: Sidfot textfärg

source: Footer text
sv_se: Sidfot text

source: Footer email
sv_se: Sidfot e-post
